<?php return [
    'status' => 405,
    'reason_phrase' => 'Method is not Allowed',
    'page_title' => '404 Метод не разрешен',
    'og_title' => '405 Метод не разрешен',
    'og_description' => 'Статьи о программировании, фотографии, музыке, дизайне от разработчика с большим стажем.',
    'description' => 'Уникальный контент о программировании, фотографии, музыке, дизайне от разработчика с большим стажем. Здесь вы всегда найдете полезный для себя материал.',
    'keywords' => 'Strong Elephant, программирование на php, про фотографию, про музыку',
    'content' => '405 Method is not Allowed'
];