<?php return [
    'status' => 500,
    'page' => 'error',
    'reason_phrase' => 'Internal Error',
    'page_title' => '500 Внутренняя ошибка',
    'og_title' => '500 Внутренняя ошибка | strng.pro - Strong Elephant',
    'og_description' => 'Статьи о программировании, фотографии, музыке, дизайне от разработчика с большим стажем.',
    'description' => 'Уникальный контент о программировании, фотографии, музыке, дизайне от разработчика с большим стажем. Здесь вы всегда найдете полезный для себя материал.',
    'keywords' => 'Strong Elephant, программирование на php, про фотографию, про музыку',
    'content' => '500 Internal Error'
];