<?php return [
    'status' => 202,
    'page' => 'common',
    'reason_phrase' => 'Ok',
    'chain' => 'О проекте',
    'page_title' => 'О проекте',
    'og_title' => 'Strng.pro - Strong Elephant',
    'og_description' => 'Статьи о программировании, фотографии, музыке, дизайне от разработчика с большим стажем.',
    'description' => 'Уникальный контент о программировании, фотографии, музыке, дизайне от разработчика с большим стажем. Здесь вы всегда найдете полезный для себя материал.',
    'keywords' => 'Strong Elephant, программирование на php, про фотографию, про музыку',
    'content' => "
    
    Приветствую тебя username!
    
    ::is-deeper[**Strong Elephant**]
    ::span[и не проект вовсе. Это выстраданная, отложенная в долгий ящик и в итоге запущенная, через 10 лет идея по хранению всего на свете :-)]
    <br/>
    <br/>
    ::is-higher[**".htmlspecialchars('<?php')." echo \"\$TЯ0HG #Л94/\HT\"; ".htmlspecialchars('?>')."**] 
    ::span[- это большая база знаний по программированию в целом, и на php, react, python, nodejs в частности. Здесь хранятся рецепты для нетривиальных, а также общих задач по сайтостроению, администрированию Unix систем, обеспечению высоконагруженных процессов и хитростей по их решению.]
    <br/>
    <br/>
    ::is-deeper[**strng.pro**]
    ::span[- это галлереи незамысловатых фотографий, сделанных в моменты отдыха от трудовой рутины, созерцания природы и городских джунглей.]
    <br/>
    <br/>
    ::is-higher[**Сильный слон**]
    ::span[- блог по психоанализу, от человека - людям. В непростые периоды жизни очень полезно перенаправлять энергию в русло созидания.]   
    <br/>
    <br/>
    Наконец это то, чего мне очень не хватало. Спасибо! :-)
    
    © strng.pro ".date('Y')
];