<?php return [
    'status' => 200,
    'page' => 'index',
    'reason_phrase' => 'Ok',
    'page_title' => 'Strong Elephant - застанет врасплох, схватит за шкирку, приведет в чувства',
    'og_title' => 'Strng.pro - Strong Elephant',
    'og_description' => 'Статьи о программировании, фотографии, музыке, дизайне от разработчика с большим стажем.',
    'description' => 'Уникальный контент о программировании, фотографии, музыке, дизайне от разработчика с большим стажем. Здесь вы всегда найдете полезный для себя материал.',
    'keywords' => 'Strong Elephant, программирование на php, про фотографию, про музыку'
];